export default {
    categories: ['Травы', 'Здоровье'],
    tags: [
        { title: 'Травы', href: '/blog/herbs' },
        { title: 'Здоровье', href: '/blog/health' },
        { title: 'Чудеса', href: '/blog/meta' },
    ],
    image: '/img/categories/single-post/single-post-hero.jpg',
    author: 'KI',
    title: 'Ксения Собчак открыла рот, а от туда показалось маленькое мохнатое нечто! Что это?',
    contentHtml: `<div class="single-post__top__text">
                        <p>
                            Популярный 19-летний блогер Даня Милохин в интервью ведущей Ксении Собчак ответил на обвинения в том, что соцсеть TikTok имеет оглупляющий эффект и способствует деградации молодежи. Запись их разговора опубликована на YouTube-канале блогерши.
                        </p>
                    </div>
                    <div class="single-post__middle__text">
                        <p>
                            Собчак спросила юношу о том, что он может сказать тем людям, которые считают, что TikTok — это глупость, потому что он не дает ничего полезного и отнимает время, которое можно было бы потратить на образование и другие более интеллектуальные вещи.
                        </p>
                        <p>Милохин в ответ выразил уверенность, что важно лишь то, во что человек верит.</p>
                    </div>
                    <div class="single-post__quote">
                        <p>
                            Если люди реально верят в то, что TikTok бесполезен, TikTok ничего не даст, а лишь образование и какая-то учеба, ну, неважно где, тебе даст все, что ты хочешь. Если ты в это веришь искренне, оно тебе даст все, что ты хочешь
                        </p>
                        <span>ДАНЯ МИЛОХИН</span>
                    </div>
                    <div class="single-post__desc">
                        <p>
                            Во время беседы Собчак сравнила TikTok с Instagram. Ведущая отметила, что, по мнению многих пользователей сети, в Instagram публикуют «хоть какие-то тексты и красивые картинки», а TikTok — это «уже танцы только и под музыку движения».
                        </p>
                        <h4>Танцы, под музыку движения — это энергия</h4>
                        <p>
                            По его мнению, как только включается музыка, у человека меняется настроение. «TikTok — это музыкальная такая энергетическая платформа, в которой куча разной энергии: грустной, хорошей, плохой. И это будущее. Это будущее по факту. То есть люди не просто мозгами там принимают информацию, они еще и чувствуют», — заключил блогер
                        </p>
                    </div>
                    <div class="single-post__more__details">
                        <div class="row">
                            <div class="col-lg-6 col-md-6">
                                <img src="https://icdn.lenta.ru/images/2020/12/30/13/20201230130139532/pic_fddde3e0cee40e6157566c58630543e8.jpg" alt="" />
                            </div>
                            <div class="col-lg-6 col-md-6">
                                <p>
                                    Он добавил, что не считает, что «только без учебы можно подняться», но свой успех объяснил тем, что верил в свою «крутость». Милохин добавил, что учеба не нужна ему, так как мысли его заняты другим — «верой как раз-таки в то, что без всего можно стать кем-то».
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="single-post__last__text">
                        <p>
                            В октябре журналисты Forbes составили рейтинг десяти самых богатых русскоязычных тиктокеров. Аналитики подсчитали общий объем выплат инфлюэнсерам за год. Лидером рейтинга стал 22-летний Рахим Абрамов, до 16 лет живший в Узбекистане. По оценкам Forbes, он заработал почти 10,5 миллиона рублей. Милохин вошел в список с заработком примерно в 2,9 миллиона рублей.
                        </p>
                    </div>`,
};
