export default [
    {
        title: 'Что ждет рынок недвижимости в 2015 году',
        text:
            'Узнайте прямо сейчас и не откладывайте на будущее. Делайте ставки господа, сегодня наша страна переживает прекрасно время, когда корабли бороздят просторы нашей необъятной вселенной.',
        href: '/blog/post/first',
        author: 'Admin',
        readTime: '3 минуты',
        categories: [
            {
                title: 'Здоровье',
                href: '/blog',
            },
            {
                title: 'Травы',
                href: '/blog',
            },
        ],
        image: 'https://imgholder.ru/380x253/8493a8/adb9ca&text=NOT+FOUND&font=kelson',
    },
    {
        title: 'О чем не сказала Ванга когда предсказывала неожиданный подъем...',
        text:
            'Узнайте прямо сейчас и не откладывайте на будущее. Делайте ставки господа, сегодня наша страна переживает прекрасно время, когда корабли бороздят просторы нашей необъятной вселенной.',
        href: '/blog/post/second',
        author: 'Admin',
        readTime: '4 часа',
        categories: [
            {
                title: 'Чудеса',
                href: '/blog',
            },
        ],
        image: 'https://imgholder.ru/380x253/8493a8/adb9ca&text=NOT+FOUND&font=kelson',
    },
    {
        title: 'Ксения Собчак открыла рот, а от туда показалось маленькое мохнатое...',
        text:
            'Узнайте прямо сейчас и не откладывайте на будущее. Делайте ставки господа, сегодня наша страна переживает прекрасно время, когда корабли бороздят просторы нашей необъятной вселенной.',
        href: '/blog/post/third',
        author: 'Admin',
        readTime: '15 минут',
        categories: [
            {
                title: 'Шоу бизнес',
                href: '/blog',
            },
        ],
        image: 'https://imgholder.ru/380x253/8493a8/adb9ca&text=NOT+FOUND&font=kelson',
    },
    {
        title: 'Ипотека от банка Московский петросян, покроет любые ваши расходы',
        text:
            'Узнайте прямо сейчас и не откладывайте на будущее. Делайте ставки господа, сегодня наша страна переживает прекрасно время, когда корабли бороздят просторы нашей необъятной вселенной.',
        href: '/blog/post/fourth',
        author: 'Admin',
        readTime: '1 минута',
        categories: [
            {
                title: 'Возможности',
                href: '/blog',
            },
        ],
        image: 'https://imgholder.ru/380x253/8493a8/adb9ca&text=NOT+FOUND&font=kelson',
    },
];
